<!DOCTYPE html>
<html lang="ja">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>利用規約</title>
</head>
<body>

    <h1>利用規約</h1>

    <h2>利用規約（ウェブサイト／アプリケーション）</h2>

    <p>本書面は、アプリケーションソフトウェア（「<strong>アプリ</strong>」）またはウェブサイトで提供するサービスの利用規約です。本規約は、アプリやウェブサイトの利用に関するルールを記載して利用者の同意を得ることで、違反した利用者に対して利用停止や除名措置を講じたり、利用者が投稿したコンテンツの著作権譲渡や使用許諾等の根拠となる約款となります。</p>

    <p>利用規約を作成して公開することで、<strong>事業者による適切なサービス運営</strong>を可能にするとともに、<strong>利用者からの信頼</strong>を得ることもできます。よって、アプリやウェブサイトで新規サービスを提供する際は、必ず作成する必要がある書面です。</p>

    <p>事業者が利用者の個人情報（特定の個人を特定できる情報、例えば氏名・住所・生年月日・顔写真など）を収集する場合、本書面とは別に<a href="https://www.wonder.legal/jp/modele/%E3%83%97%E3%83%A9%E3%82%A4%E3%83%90%E3%82%B7%E3%83%BC%E3%83%9D%E3%83%AA%E3%82%B7%E3%83%BC-%E3%82%A6%E3%82%A7%E3%83%96%E3%82%B5%E3%82%A4%E3%83%88-%E3%82%A2%E3%83%97%E3%83%AA%E3%82%B1%E3%83%BC%E3%82%B7%E3%83%A7%E3%83%B3">プライバシーポリシー</a>も作成して公開する必要があります。</p>

    <h2>本書面の使用方法</h2>

    <h3>1 適用</h3>

    <p>利用規約は、<strong>利用者の同意を得ることによって事業者と利用者の間の契約となり</strong>、利用者に対して適用されます。そのため<strong>利用者の同意を得るための措置が必要</strong>となります。利用規約をプリントアウトして利用者から個別に署名・押印を取得する方法もありますが、多数の利用者を想定するオンラインビジネスでは現実的ではありません。そこで、多くの場合は、本規約をウェブサイトやアプリ上で公開し、利用者から利用規約に同意する旨のチェックボックスにチェックしてもらう等の方法により利用者の同意を取得しています。</p>

    <p>利用規約も契約の一種ですので、変更した場合は個々の利用者から同意を得ることが原則です。しかし、本規約のように定型約款を利用する場合は、個々の利用者から同意を取得することが困難な場合もあります。そのため、<strong>一定の要件を満たす場合</strong>は、変更した利用規約を利用者に対して通知または開示すれば、<strong>利用者から個別に同意を得なくても有効に変更</strong>することができます。</p>

    <h3>2 適用対象の特定</h3>

    <p>本規約が適用されるサービスが、アプリによるサービスか、ウェブサイトによるサービスか、またはその両方で提供されるサービスかを特定します。また、事業者が複数のアプリやウェブサイトを運営している場合に備えて、<strong>適用対象となるアプリ・ウェブサイトの名称と概要を記入して適用範囲を特定</strong>します。</p>

    <h3>3 利用登録</h3>

    <p>利用者が利用登録をして利用するサービスの場合、利用登録に際して利用者から氏名・メールアドレス等を提供してもらう必要があり、<strong>利用登録の拒否または登録抹消ができる事由</strong>を具体的に定める必要があります。また、ユーザーIDやパスワードは利用者の責任で管理し、<strong>アカウントの貸与等を禁止</strong>しておく必要があります。よって、利用登録をするサービスの場合は利用登録に関する条項を記載します。</p>

    <p><strong>利用者の個人情報保護</strong>については、本規約には規定がありませんので、事業者は<strong>別途<a href="https://www.wonder.legal/jp/modele/%E3%83%97%E3%83%A9%E3%82%A4%E3%83%90%E3%82%B7%E3%83%BC%E3%83%9D%E3%83%AA%E3%82%B7%E3%83%BC-%E3%82%A6%E3%82%A7%E3%83%96%E3%82%B5%E3%82%A4%E3%83%88-%E3%82%A2%E3%83%97%E3%83%AA%E3%82%B1%E3%83%BC%E3%82%B7%E3%83%A7%E3%83%B3">プライバシーポリシー</a></strong>を定める</p>

    <h3>4 有料サービス</h3>

    <p>本規約が有料サービスに適用される場合は、<strong>サービス料金を表示する必要</strong>があります。料金は、本規約に記載してもよいですが、本規約には別途ウェブサイト等に記載するとして、<strong>料金はウェブサイト等で別途公表する方法</strong>もあります。</p>

    <h3>5 禁止事項等</h3>

    <p>利用者に対する<strong>禁止事項、利用停止事由、利用登録抹消事由等を具体的に記載</strong>する必要があります。本書面では、一般的に記載される事由を網羅的に記載しています。</p>

    <h3>6 保証の否認、免責</h3>

    <p>サービス内容にエラーが生じたり、利用者の求めるものに沿わなかったりすることは避けられませんので、<strong>事業者はサービスの品質・正確性・信頼性等につき保証をしない旨を明確に規定</strong>します。また、万一利用者に損害が生じた場合でも、事業者は損害賠償責任を負わない旨を記載します。</p>

    <p>ただし、<strong>利用者が消費者である場合は<a href="https://elaws.e-gov.go.jp/document?lawid=412AC0000000061">消費者契約法</a></strong>による規制を受けますので、事業者に故意または重過失がある場合の免責規定や、故意または重過失がない場合であっても事業者の責任の全部を免除する規定は、無効となります。本書式では、消費者保護法の適用がある場合は同法に沿った内容で事業者の責任を軽減する規定を記載しています。また、事業者が賠償責任を負う場合に備えて賠償責任の上限額も規定します。</p>

    <h2>適用法</h2>

    <p>定型約款を利用した契約の成立については<a href="https://elaws.e-gov.go.jp/document?lawid=129AC0000000089">民法</a></p>
    <p>利用者が消費者である場合の事業者免責の制限については<a href="https://elaws.e-gov.go.jp/document?lawid=412AC0000000061">消費者契約法</a></p>
    <p>コンテンツの著作権については<a href="https://elaws.e-gov.go.jp/document?lawid=345AC0000000048">著作権法</a></p>
    <p>それぞれ規定があります。</p>

    <h2>テンプレートの変更の仕方</h2>

    <p>お客様はフォームに記入するだけです。文書はお客様の目の前で記入内容に応じて変化しながら編集されていきます。</p>

    <p>最後に、文書を<strong>WordとPDF</strong>形式で受け取れます。お客様自身で<strong>編集し</strong>また<strong>再利用する</strong>ことができます。</p>

    <form action="userDetail.php" method="post">
        <input type="hidden" name="mode" value="terms_of_service_agreed">
        <button type="submit">同意します。</button>
    </form>
</body>
</html>
